[
  "obsidian-style-settings",
  "settings-search",
  "obsidian-link-embed",
  "image-converter",
  "heatmap-tracker",
  "obsidian-kanban",
  "cao",
  "templater-obsidian",
  "markwhen",
  "image-border-style",
  "obsidian-columns",
  "obsidian-image-gallery",
  "graph-nested-tags",
  "shrink-pinned-tabs",
  "daily-note-calendar",
  "video-embed",
  "media-notes",
  "rich-foot",
  "tag-wrangler",
  "journals",
  "bases-cms",
  "peerdraft",
  "manual-sorting"
]