[
  "obsidian-columns",
  "obsidian-epub-plugin",
  "heatmap-tracker",
  "image-border-style",
  "image-converter",
  "obsidian-kanban",
  "obsidian-link-embed",
  "manual-sorting",
  "graph-nested-tags",
  "password-protection",
  "obsidian-style-settings",
  "settings-search",
  "shrink-pinned-tabs",
  "templater-obsidian",
  "obsidian-image-gallery",
  "actions-uri"
]